export const dataInput = {
  a: '2021年第1期',
  b: '四川省气候中心',
  c: '2021年2月25日',
  d: '四川省2021年3月森林草原火险气象等级预测',
  e: '一、2月以来气候特点与森林火险等级2月以来（2月1—25日），全省平均降水量偏少18%，其中川西高原北部、盆地西南部与南部、攀西地区西北部和西南部偏少6—9成；巴塘、稻城、得荣、德昌、德格、洪雅、会理、米易、木里、宁南、普格、乡城、盐边、盐源等地几无降水。全省平均气温偏高3.1℃，排历史同期第2高位，盆地大部气温偏高2—5℃，多地日最高气温突破历史同期极大值。全省平均空气相对湿度65%，其中川西高原和攀西地区大部30—50%。近期降温降水过程缓和了部分地方旱情，但攀西局地长时间无降水，气象干旱持续发展。根据国家标准《森林火险气象等级》的森林火险气象指数监测，川西高原和攀西地区大部森林火险等级为3—4级。',
  f: '二、3月气候趋势预测预计2021年3月，全省平均降水量接近常年均值，平均气温较常年略偏高。盆地南部平均气温较常年均值偏低0.5℃左右，省内其余地区气温较常年均值偏高0.5～1.0℃。川西高原、盆地西南部、盆地南部、盆地东北部以及凉山州东北部降水量较常年均值偏多1～2成，攀西地区中西部降水量较常年均值偏少2～3成，省内其余地区降水量较常年均值偏少1～2成。',
};
